@extends('layouts.ar.main')
@section('main-container')    

<main class="home">
<!-- =============== Intro Section =============== -->
<section id="intro-section">
            <div class="jumbotron">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 col-md-12" style=" margin-right: 335px;    margin-top: -232px;">
                            <h1 style="text-align: center; color: #0d0d76;">*سياسة الخصوصية لـ تلبينة*</h1>
                        </div>
                        
                    </div>
                </div>
            </div>
        </section><!-- ============================================= -->
<section>


        <h3 style="color: #0d0d76;">مقدمة:</h3>
        <p>في تلبينة، نعطي أولوية لخصوصيتك. تصف هذه السياسة المعلومات التي نجمعها، وكيفية استخدامها، وحقوقك.</p>
    
    
        <h3 style="color: #0d0d76;">جمع البيانات:</h3>
        <h4>نجمع البيانات لتقديم خدمات أفضل:</h4>
    
        <p>- معلومات شخصية مثل الاسم والبريد الإلكتروني والعمر عند التسجيل.</p>
        <p>- بيانات استخدام التطبيق لتحسين خدماتنا.</p>
        <p>- المحادثات داخل التطبيق لأغراض الاستشارات.</p>
    
        <h3 style="color: #0d0d76;">استخدام البيانات:</h3>
    <h4>نستخدم البيانات ل:</h4>
    <p>- تقديم وصيانة وتحسين خدماتنا.</p>
    <p>- الرد على طلبات دعم العملاء.</p>
    <p>- تعزيز وظائف التطبيق وتجربة المستخدم.</p>
    
    <h3 style="color: #0d0d76;">مشاركة البيانات:</h3>
    <p>بياناتك سرية. لن نشاركها بدون موافقتك الصريحة، باستثناء الحالات المطلوبة قانونيًا.</p>
    
    <h3 style="color: #0d0d76;">حقوقك:</h3>
    <p>يمكنك الوصول إلى بياناتك أو تعديلها أو حذفها في أي وقت. اتصل بدعمنا لأي استفسارات متعلقة بالخصوصية.</p>
    
    
    ---
    <h2 style="color: #0d0d76;">*شروط الخدمة لـ تلبينة*:</h2>
    
    <h3 style="color: #0d0d76;">مقدمة:</h3>
    <h4>مرحبًا بك في تلبينة. باستخدام خدماتنا، فإنك توافق على هذه الشروط.</h4>
    
    <h3 style="color: #0d0d76;">وصف الخدمة:</h3>
    <h4>تلبينة هو منصة استشارات الصحة النفسية، تقدم الموارد والنصائح المهنية.</h4>
    
    <h3 style="color: #0d0d76;">مسؤوليات المستخدم:</h3>
    <p>- يجب عليك تقديم معلومات دقيقة عند التسجيل.</p>
    <p>- حسابك شخصي؛ مشاركة تفاصيل تسجيل الدخول محظورة.</p>
    <p>- سيؤدي الاستخدام المسيء أو الأنشطة غير المشروعة إلى إنهاء الحساب.</p>
    
    <h3 style="color: #0d0d76;">إخلاء المسؤولية:</h3>
    <p>تلبينة لا يحل محل النصيحة الطبية المهنية. استشر دائمًا مع محترف في الرعاية الصحية للقضايا الجادة.</p>
    
    <h3 style="color: #0d0d76;">إنهاء الخدمة:</h3>
    <p>قد ننهي الحسابات لمخالفة هذه الشروط أو لأسباب أمنية.</p>
</section>


</main>
@endsection
